module.exports = {
    title: 'Партнерская программа | Mail.ru для бизнеса',
    description: `5 вариантов заработать на продуктах Mail.ru 
    для бизнеса: от продажи прямых 
    лицензий до проектирования и запуска сервисов на 
    серверах заказчика. Зарабатывайте вместе 
    с нами!`,
    keywords: '',
    ogtitle: 'Партнерская программа | Mail.ru для бизнеса',
    ogurl: 'http://biz.mail.ru/partners',
    ogdescr: `5 вариантов заработать на продуктах Mail.ru 
    для бизнеса: от продажи прямых 
    лицензий до проектирования и запуска сервисов на 
    серверах заказчика. Зарабатывайте вместе 
    с нами!`
};
